import React from 'react';

function News()
{
    return(
        <>
      
        <section className='row justify-content-between px-5'>

            <div className='w-25 col-lg-12 mx-3 border'>
            <h1>Андрей Клычков обещал прийти на «прожарку» к орловским комикам</h1>
        <h4>Губернатор Орловской области Андрей Клычков ответил на вызов орловских комиков на прожарку.
Шоумен Алексей Чернышёв и еще несколько горожан, представленных «малоизвестными комиками» пригласили Клычкова на «прожарку». 
Таким термином называют формат юмористических шоу, в которых гость (чаще всего это медийный персонаж) выслушивает острые шутки в свой адрес от нескольких комиков подряд.
Клычкову эта идея понравилась, хотя, не исключено, что губернатор не в курсе, что подразумевает «прожарка».
«Предложенный вами формат для меня в новинку, но мы обязательно встретимся», - ответил губернатор.
Далее Клычкову предложили провести съёмки в ОГИК.  </h4>
            </div>
                
            <div className='w-25 col-lg-12 mx-3 border'>
            <h1>«Велодень» в Орле перенесен на поздний срок</h1>
            <h4>
Запланированный в Орле на 10 сентября "Велодень" по представлению УМВД России переносится на более поздний срок. 
Об этом сообщили в сообществе мероприятия в "ВКонтакте". 
"Мы надеемся встретиться с вами в этом сентябре", – заявили в группе.</h4>
            </div>

            <div className='w-25 col-lg-12 mx-3 border'>
            <h1>Под Орлом 9 сентября прогремит праздничный салют</h1>
            <h4>В селе Сабурово Орловского муниципального округа 9 сентября состоится II Всероссийский военно-патриотический фестиваль «Сабуровская крепость».
         В этот день орловцев и гостей региона ждёт масса мероприятий, после которых вечером прогремит праздничный салют.
Фестиваль проводится по благословению Патриарха Московского и всея Руси Кирилла, митрополита Орловского и Болховского Тихона, схиархимандрита Илия (Ноздрина).
На мероприятии будет работать несколько площадок исторической реконструкции — княжеский стан XIII века, Крымское ханство, эпоха Петра Великого, Великая Отечественная война и других.
Пройдут конные состязания и выставка техники, сообщили в Духовно-православном центре «Вятский Посад».
Завершится фестиваль салютом.
Сообщается, что 9 сентября орловцы смогут бесплатно добраться до места события на маршрутках ТМК ГРИНН — Сабурово — ТМК ГРИНН. 
Автобусы следуют с интервалом каждые 20 минут, с 8:30 от ТМК ГРИНН до 20:30 от Сабурово.
Напомним: в прошлом году стало известно, что часть села Сабурово собираются внести в перечень исторических поселений регионального значения Орловской области. Речь идёт о территории, в границах которой расположен объект культурного наследия федерального значения – ансамбль «Сабуровская крепость».</h4>
            </div>
        </section><br />
        </>
    )
}

export default News